<template>
  <div class="inHospReg1">
    <div>
      <h1>住院须知：</h1>
      <p>为了维护您和医院双方的合法权益，保障医院各项诊治工作的顺利进行，确保医疗安全，敬请您仔细阅读本须知：</p>
      <p>1.为保证病案资料的客观、真实，请您使用实名(以身份证为准)住院，参保人员请携带医疗保险手册；使用虚假姓名住院，向医护人员提供不实病史资料、隐瞒有关信息等可能影响疾病的诊疗，带来意想不到的问题。</p>
      <p>2.为保证在紧急情况下医院能及时与您取得联系，请您确保所留住址和电话准确，发生变更时请及时告知住院处和病区(电话62715511转住院处、病区)。</p>
      <p>3.精神障碍患者在住院期间可能出现躯体疾病或原有躯体疾病病情加重，也可能出现各种意外。如出现此类情况，希望家属理解并配合医院接病人外出会诊、治疗、转院等。</p>
      <p>4.医院的探视规定是针对精神病患者的特点而制订的，是保障住院病人医疗措施落实和安全的重要规定，请您认真阅读并遵守。住院期间利用探视等各种机会擅自外出者，按自动出院处理，由此而产生的一切后果责任自负。</p>
      <p>5.为尊重患者及监护人的合法权益，在患者住院期间，医务人员会对诊断、病情、医疗措施、医疗风险、注意事项进行必要的告知，有时还需要家属的书面意见，请您监督并配合我们的工作。</p>
      <p>6.患者的病史资料属个人隐私，为保护患者隐私权，开写诊断证明书必须经患者本人或监护人同意，并提供索要诊断证明的单位介绍信(本院不单独开具躯体疾病的诊断证明)。患者本人、监护人、代理人可以申请复印相应的病历资料，申请人需要提供本人和患者的有效身份证明，如果是家属或代理人，同时要提供与患者关系、代理关系的法定证明材料。</p>
      <p>7.如果您对医疗服务不满意或发生医疗纠纷争议时，您可以向所在科室或医务科反映，双方可以协商解决；不愿意协商或者协商不成的，可以向卫生行政部门提出调解申请，也可以直接向人民法院提起民事诉讼。</p>
      <p>8.您有权了解医疗服务项目收费标准和患者住院费用花费情况，在门诊候诊厅、一号病房楼护士服务台、住院处窗口设置的电子触摸屏可以查询服务项目的名称、单价、金额、收费依据等。也可以在医生工作站查询住院患者每日发生费用的情况，在住院处窗口查询住院患者每月发生费用的情况。</p>
    </div>
    <mt-button type="primary" class="btn" @click.native="nextStep">已阅读，下一步</mt-button>
  </div>
</template>

<script>
export default {
  components: {},
  data () {
    return {}
  },
  computed: {},
  watch: {},
  methods: {
    nextStep () {
      this.$router.push('/inHosp/inHospReg2')
    }
  },
  created () {}
}
</script>

<style lang='scss' scoped>
.inHospReg1 {
  background: #fff;
  padding: 36px;
  line-height: 48px;
  h1{
    font-size: 26px;
    color: #333333;
    font-weight:bold;
  }
  p{
    font-size: 26px;
    color: #333333;
  }
  .btn {
    margin: 54px 0;
    width: 678px;
    height: 80px;
    border-radius: 10px;
    background: #09cf74;
    color: #fff;
    font-size: 26px;
  }
}
</style>
