<template>
  <div class="hospitalInfo">
    <img src="./img/timg.png" />
    <article>
      <p>佛山市三水区人民医院（佛山市第六人民医院）是一所集医疗、科研、教学、预防保健于一体的现代化综合性三级甲等医院，是广东医科大学非直属附属医院、广东省创伤救治科研中心三水创伤救治基地、广州市第一人民医院住培基地协同医院、三水区医疗技术指导中心和全区120急救中心；同时是中山大学、南方医科大学、广州医科大学、广东药科大学、赣南医学院等多个高等医学院校的教学医院，也是广东医科大学研究生联合培训基地，与省内外多家知名医院开展着广泛的业务协作。</p>
      <p>医院坚持“以病人为中心”，强化医疗质量和优质服务，不断提高患者满意度，塑造全新品牌形象，医院以“质量、安全、服务、管理、绩效”为抓手，坚持“创新、创意、创智、创提、倡导服务”的理念，秉承“严谨、厚爱、奉献、创新”的医院院训，致力于提高医疗质量和改善医疗服务，为患者提供全方位、多层次、高水准的综合性现代化医疗服务，让“员工满意、患者满意、社会满意、政府放心”，努力将我院打造成立足广东西部，辐射粤西粤北、西江流域乃至粤桂黔高铁经济带的区域医疗中心、质控中心、学科中心和培训中心。</p>
      <p>佛山市三水区人民医院（佛山市第六人民医院）全院占地面积5.13万平方米，建筑面积84,132平方米；为公益二类事业单位，共有独立的临床、医技科室39个，行政、后勤科室18个。2016年，医院共有各类工作人员1233人。医院共有退休员工254名。其中，医生326名，护士541名，医技人员145名，其他221名。高级职称163人，中级职称320人，其中博士2名，硕士研究生47名，本科学历602名。</p>
    </article>
  </div>
</template>

<script>
export default {
  name: 'hospitalInfo',
  data () {
    return {}
  }
}
</script>

<style lang="scss" scoped>
.hospitalInfo {
  background: #f2f2f2;
  height: 100vh;
  img {
    width: 750px;
  }
  article {
    width: 750px;
    background: #fff;
    padding: 50px 0;
    color: #333333;
    font-size: 24px;
    line-height: 36px;
    word-wrap: break-word;
    overflow: hidden;
    text-overflow: ellipsis;
    p {
      margin: 0 50px;
    }
  }
}
</style>
